<?php
$lang = array(

    'pavadinimas' => 'Paruski Website',
    'namai' => 'Doma',
    'pilies_tiltas' => 'Мост Пилес (Карла)',
    'pilies_koordinates' => 'Координаты: 55.70855740129403, 21.128876209259033',
    'pilies_adresas' => '
    <p>Адрес объекта: улица Пилес через реку Дане, Клайпеда, Литва</p>
    <p>Самоуправление: Клайпеда</p>',
    'pilies_paragrafas' => '
    <p>1826 г. на месте переправы через Дунай был построен новый деревянный подъемный мост,
    соединивший новый рынок между театром и замком с быстро развивающейся северной частью
    города.</p>
    <p>Этот мост назван в честь принца Карла, сына короля Фридриха Вильгельма III, жившего в
    Клайпеде в эпоху Наполеона. Согласие на название дал сам принц Карл в 1826 году. 2 июля на
    письме.</p>	
    <p>Проем Карлова моста имел ширину 11,6 м. 1877–1878 гг. он был перестроен и обновлен в 1902
    году на субсидию в размере 127 000 марок. Проем моста для прохода судов под мостом
    расширен до 17,5 м в ширину. После постройки трамвайной линии в 1904 г. деревянный Карлов
    мост заменили на металлический. Он приводился в движение электродвигателем. Проем для
    прохода кораблей был шириной 20 метров. Перила моста были металлическими, а их верхушки
    украшены элементами модерна.</p>	
    <p>На Карловом мосту были небольшие магазинчики, которые позже были запрещены.</p>	
    <p>Мост реконструировали в 1974-1976 годах.</p>
    <p>Капитальный ремонт Замкового моста прошел в 2014 году. Рабочим пришлось демонтировать
    мостовые конструкции и перевезти некоторые из них на ремонт на завод. Их отремонтировали,
    перекрасили и вернули на установку. Некоторые конструкции были обновлены на сайте. На 12,9
    млн. Litas отремонтировал металлические и железобетонные несущие конструкции моста,
    отремонтировал систему гидроподъема моста, заменил механизм подъема моста,
    автоматизировал систему, выполнил контрольные, внутренние и внешние отделочные работы,
    заново уложил покрытие подъемной части подъемника. мост и подъездная дорога. Вновь
    проложены и отремонтированы пешеходные и велосипедные дорожки, мост адаптирован для
    людей с ограниченными физическими возможностями, установлены 4 подъемных дорожных
    заграждения, которые заблокируют движение автомобилей при подъеме моста. Благодаря
    недавно установленному подъемному механизму эта процедура займет всего несколько минут.
    Мост будет освещен светильниками, работающими на солнечной и ветровой энергии.</p>

',
    'skulptura_zvejas' => 'Скульптура «Рыбак»',
    'skulptura_zvejas_koordinates' => 'Координаты: 55.70996075496206, 21.13155179318244',
    'skulptura_zvejas_adresas' => 'Адрес объекта: Площадь Дане, Клайпеда, Литва <br> самоуправление: Клайпеда',
    'skulptura_zvejas_paragrafas' => '
    <p>Одна из старейших послевоенных скульптур Клайпеды «Рыбак» стоит на набережной Дане,
    недалеко от здания Ратуши. Автор скульптуры - Казимирас Кисиелис, архитектор - Петрас
    Шадаускас.</p>
    <p>Монументальная фигура «Рыбак», поднятая на высоту нескольких метров, стоит на квадратном
    основании. Основой для скульптуры была выбрана местная скала - на дне Куршского залива был
    поднят валун, чтобы углубить вход в порт. Считалось, что камень, долгое время пролежавший в
    воде, треснул. После исследования камень был признан подходящим, и Рыбак был помещен
    лицом к лицу в городе.</p>
    <p>1971 г. 20 июля во время первого фестиваля рыбаков скульптуру представили публике. Памятник
    рыбаку был построен, чтобы убедить общественность в якобы сильных рыболовных традициях
    порта.</p>
    <p>Скульптура прекрасно вписана в окружающую среду, а летом здесь грохочет фонтан.</p>

',
    'paminklas_borusija' => 'Памятник Боруссии',
    'paminklas_borusija_koordinates' => 'Координаты: 55.7099496551608, 21.131420556923786.',
    'paminklas_borusija_adresas' => '
    <p>Адрес объекта: Площадь Данес (напротив ул. Данес 17), Клайпеда, Литва</p>
    <p>Самоуправление: Клайпеда</p>',
    'paminklas_borusija_paragrafas' => '
    <p>1907 г. По случаю 100-летия победы над Наполеоном был открыт памятник Боруссии, также
    известный как Nationaldenkmal. В то время Клайпеда была единственным прусским городом, не
    оккупированным армией Наполеона, где нашли убежище король Пруссии Фридрих Вильгельм III и
    королева Луиза. Памятник установлен перед ратушей, бывшим домом купца Консенциуса,
    датируемым 1807–1808 годами. который жил в королевской четы и стал временной резиденцией в
    Пруссии.</p>
    <p>Памятник создал профессор Петер Брейер, скульптор из Шарлоттенбурга, Германия.
    Редактировал проект сам король Вильгельм II, который также присутствовал на церемонии
    открытия.</p>
    <p>Бронзовая четырехметровая скульптура была доставлена поездом из Берлина. Пруссию (которую
    на латыни называли «Боруссией») символизировала женщина в старинной одежде с римским
    шлемом на голове. Скульптура Боруссия держала в левой руке щит и копье (на копье прикреплен
    знак со словами «Боруссия»), а в правой - кинжал.</p>
    <p>В оригинальной модели женщина держала усохшую цепь, символизирующую освобождение
    немецкой нации. Однако цепь заменили на кинжал. Боруссия, как и древнегреческая богиня
    Афины, была возведена на цилиндрическом гранитном постаменте с канюлями, а этот со
    скульптурой - на ступенчатом гранитном фундаменте. Цилиндрический постамент украшен
    овальными барельефами. На одном из них - портреты Фридриха Вильгельма III и его жены Луизы,
    на другом - 1807–1907 гг. Овальный фланец с бронзовыми гирляндами. 1924 г. Справа от
    памятника стояли отшельники: гранитные квадратные пьедесталы с бюстами немецких солдат и
    государственных деятелей (Фридрих Фердинанд Александр, Карл Август Фюрст, Теодор фон Шен,
    Герхард фон Шарнхорст, Август Граф Нейдхардт, Фридрих Леопольд фон Шреттер, Генрих
    Фридрих) . vom und zum Stein, Людвиг Йорк).</p>
    <p>Бывшие клайпедчане вспоминают, что памятник «Боруссия» снесли в ночь на 8 апреля 1923 года.
    (Lietz G. und H. Unserer Abendteuerliches Leben, 1994). Восстановлен в 1939 году. Есть сведения,
    что в мае 1945 года эта скульптура все еще стояла. В советское время памятник был разрушен.</p>
    <p>Сейчас на месте «Борусия» установлен памятник «Рыбаку».</p>
',

    'klaipedos_rotuse' => 'Клайпедская ратуша',
    'klaipedos_rotuse_koordinates' => 'Координаты: 55.710102, 21.131261.',
    'klaipedos_rotuse_adresas' => '
    <p>Адрес объекта: улица Данес 17, Клайпеда, Литва</p>
    <p>Самоуправление: Клайпеда</p>',
    'klaipedos_rotuse_paragrafas' => '
    <p>Клайпедская ратуша в этом здании ул. Данес. 17 (бывшая Луизенштрассе 4) была основана в
    1846 году.</p>
    <p>1254 Клайпеде было предоставлено самоуправление, но долгое время город не мог построить
    ратушу.</p>
    <p>В 16 веке, когда Клайпеда пережила свой первый экономический бум, магистрат попросил
    правительство разрешить кирпичной ратуше уйти в отставку. Ратуша была построена на
    пересечении главных улиц Тургаус и Тилто, но позже считается, что это было в 17 веке. другая
    половина сгорела.</p>
    <p>Когда ратуша рухнула или сгорела, магистрат купил дом богатого купца на улице Тилто и
    приспособил его под ратушу. Здесь отмечен 1770 год. в плане города. 1769 купцы обещали
    магистрату построить новую ратушу, но обещание не было выполнено. Ратуша на улице Тилто
    была до 19 века. начало.</p>
    <p>Тяжелое финансовое положение несколько улучшилось в 19 веке. во второй половине, когда
    богатые купцы писали городу значительные суммы денег. 1845 г. 26 июня За 13000 талеров
    городской магистрат купил дом датского консула в Клайпеде и знаменитого купца Лорка, а затем
    передал его зятю о. Consentius.</p>
    <p>1846 г. здесь располагалась ратуша. Это был исторический дом. Во время войны с Наполеоном
    1807–1808 гг. в этом доме жили король Пруссии Фридрих Вильгельм III и королева Луиза. Здесь
    готовили документы: октябрьский указ об отмене пенитенциарной системы, Городские правила и
    так далее. Здесь был написан ряд писем королевы Луизы, опубликованных директором бывшей
    гимназии Луизы доктором. Эдуардас Киузелис (Кюсель).</p>
    <p>Здание было двухэтажным и украшено лепниной. С великого 1854 г. огонь сжег все городские
    часы, считалось, что часы будут установлены над ратушей, но от них отказались из-за нехватки
    средств. Вместо этого часы ратуши были загружены в башню соседней пожарной части. В
    течение 1854 г. сохранившееся здание в Лорке в 1875-1877 гг. был реконструирован, перестроен в
    стиле неоренессанс, а фасад украшен геральдическими знаками и символами: гербом Клайпеды,
    прусскими орлами, масками над окнами первого этажа. Проект внешней реконструкции
    подготовил местный архитектор, консультант по строительству Корнелиус. Внутреннее убранство
    ратуши реконструировано по проекту архитектора Клайпедского уезда Мейера.</p>
    <p>19 век образованные евреи, достойные города, стали участвовать в городском самоуправлении.
    Первые евреи появились в районе Мемеля после Тринадцатилетней войны (1454–1466), но, за
    некоторыми исключениями, евреям было запрещено оставаться и проживать в Мемеле до 19
    века. начало. Положение евреев как в Пруссии, так и в Мемеле радикально изменилось после
    наполеоновских войн 1808 года. Закон о городах, изданный в 2006 году, открыл возможность для
    всех иностранцев селиться в городах. 1812 г. 11 марта В Пруссии был издан эдикт об
    освобождении, который снял классовые ограничения с евреев, проживавших в Пруссии до указа,
    и предоставил им гражданство, право на открытие бизнеса и свободу ремесел и передвижения.
    1809 г. В Мемеле официально проживали всего 2 еврейские семьи, причем в 1875 году. уже 1040
    и их число неуклонно растет. 1939 г. Число евреев в Клайпеде увеличилось до 7000. 1858–1939 гг.
    В Мемеле был совет еврейской общины. От этого совета в городской совет было избрано 3-5
    представителей. 1833 г. Известный купец, меценат и меценат Юлиус Людвиг Винер стал членом
    городского совета.</p>
    <p>В ратуше была библиотека. передано Обществом читателей (Lese-Verein). Библиотека Ратуши
    стала основой Клайпедской городской библиотеки в 1920 году. вручил ей 570 книг.</p>
    <p>В этом здании действовал Сейм Клайпедского края (немецкий ландтаг). Согласно Клайпедской
    конвенции, местный законодательный орган избирается на трехлетний срок жителями
    Клайпедского края. В компетенцию Сейма входили гражданское, уголовное,
    сельскохозяйственное, лесное, торговое право, религия, образование, здравоохранение,
    социальное обеспечение и трудовые отношения, организация судебной системы,
    государственные финансы и собственность страны, защита меньшинств и т. Д. Сейм в 29 мандатов избирался шесть раз: в 1925, 1927, 1930, 1932, 1935, 1938 годах. Спикерами
    Сейма были Йозеф Краус (1925–1927), Конрад фон Дресслер (1927–1935), Август Бальджиус
    (1935–1938).</p>
    <p>1925–1936 В канцелярии Сейма Клайпедского края работала писательница, создательница
    автобиографических рассказов и романов Иева Симонайтите (1897–1978). С раннего возраста
    слабое здоровье, хромой, рос без отца, читать и писать дома научился у матери. До Первой
    мировой войны он сотрудничал со многими литовскими газетами и участвовал в общественной
    деятельности литовцев. Он переехал в Клайпеду в 1921 году. При поддержке А. Брюуа окончил
    вечерние курсы машинописи и стенографии. Она работала корректором в консульстве Литвы, в
    типографии Ryto, редактором в Prussian Lithuaniaian Voice, а затем машинисткой и переводчиком
    в канцелярии Сейма. 1925 г. написала рассказ «Пикчюрнене и ее сестры». Признан после 1935
    года. опубликовал роман "Судьба высоких шимонов". Роман изображает трагическую судьбу
    литовцев Малой Литвы, исследует развитие литовской семьи в одном месте на протяжении
    нескольких поколений и упадок самосознания во время немецкой колонизации. По этому роману
    1936 г. Присуждена Литовская государственная литературная премия. С тех пор И. Симонайтите
    посвятила себя исключительно литературной деятельности и получила пенсию. Живя в Клайпеде,
    он написал романы: «Весенняя буря» (1938), «Вилюс Каралюс» (1939). Вилюс Каралиус - самый
    значительный роман писателя, написанный более двадцати лет назад. Это несколько раз сага о
    сильном поколении. Жизнь каждого члена племени раскрывается в отдельной истории с взлетами
    и падениями. После того, как Клайпедский край снова стал немецким, он поселился в Каунасе. В
    Вильнюсе. Творчество И. Симонайтите характеризуется углублением литовского национального
    самосознания, углублением в человеческую личность, анализом моральных проблем и
    рассмотрением сопротивления германизации.</p>
    <p>Поминовение в Клайпеде: улица, названная ее именем, школа, Публичная библиотека
    Клайпедского уезда, учреждение литературной премии им. И. Симонайтите, мемориальная доска
    на доме на ул. 12, где писатель жил с 1925 по 1931 год, был создан туристический маршрут «Я
    любил тебя, Клайпеда». И познавательный маршрут по территории Малой Литвы «Было все:
    жизненные пути».</p>
    <p>Перед ратушей, на площади у Дани, 1907 год. построен в 1923 году. снесен, 1938 г. Восстановлен
    памятник «Боруссия» Боруссии, утерянный после Второй мировой войны.</p>
    <p>После Великой Отечественной войны здание переоборудовали в общежитие. Позже здесь был
    основан Клайпедский городской строительный трест.</p>
    <p>1978 г. По проекту Петраса Лапе здание было реконструировано, в ходе которого был установлен
    центральный вход на второй этаж, внутренняя аутентичность здания утрачена.</p>
    <p>После восстановления независимости помещения были переданы основанному Клайпедскому
    университету, в котором размещались ректорат и некоторые подразделения. 1996 г. Ректорат
    переехал в бывшие казармы, ставшие университетским городком.</p>
    <p>1994 г. В конце XIX века, после образования в Литве десяти уездов, в здании бывшего магистрата
    размещалась администрация губернатора Клайпедского уезда. После ликвидации уездных управ
    здесь в 2011 году. мэра с депутатами и его и секретариат Совета, здесь проходят заседания
    комитетов городского совета.</p>
    <p>По инициативе Ännchen von Tharau в 1999 году на стене площади Возрождения со стороны
    Ратушной площади было основано общество. Барельеф был открыт королеве Пруссии Луизе в
    1807–1808 годах. вместе со своим мужем, королем Пруссии Фридрихом Вильгельмом III,
    проживали в этом здании (автор: берлинский скульптор Хакке).</p>
    <p>Перед ратушей стоит памятник Боруссии 1971 года. открыт памятник «Рыбак» (скульптор К.
    Киселиус, архитектор П. Шадаускас).</p>
',

    'senieji_sandeliai' => 'Склад Германии',
    'senieji_sandeliai_koordinates' => 'Координаты: 55.708983, 21.13077.',
    'senieji_sandeliai_adresas' => '
    <p>Адрес объекта: улица vej 12, Клайпеда, Литва</p>
    <p>Самоуправление: Клайпеда</p>“',
    'senieji_sandeliai_paragrafas' => '
    <p>1871 г. построен сельскохозяйственный склад Germania. Часть датского портового комплекса.
    Рядом оставалось место для забора воды из реки на случай пожара.</p>
    <p>Сейчас (2018) в этом здании находится ресторан Katpėdėlė. Это место также пользуется большой
    популярностью у горожан.</p>
    <p>Объект отмечен знаком морского наследия. Этим знаком отмечены объекты, относящиеся к
    морскому наследию - здания и места бывших построек, набережные, тропы, корабли и т. Д. Цель -
    подчеркнуть уникальность Клайпеды как морского города. При этом подчеркивается лицо Литвы
    как морского государства.</p>
',




    'silkiu-sandelis' => 'Склад сельди',
    'silkiu-sandelis_koordinates' => 'Координаты: 55.709225, 21.13121',
    'silkiu-sandelis_adresas' => '
    <p>Адрес объекта: улица vej 8, Клайпеда, Литва</p>
    <p>Самоуправление: Клайпеда</p>',
    'silkiu-sandelis_paragrafas' => '
    <p>1861 г. построен склад сельди Данге. Часть портового комплекса Данге (Данге). Рядом оставалось
    место для забора воды из реки на случай пожара.</p>
    <p>Сейчас (2018) в этом здании располагается музыкальный клуб Bluez.</p>
    <p>Объект отмечен знаком морского наследия. Этим знаком отмечены объекты, относящиеся к
    морскому наследию - здания и места бывших построек, набережные, тропы, корабли и т. Д. Цель -
    подчеркнуть уникальность Клайпеды как морского города. При этом подчеркивается лицо Литвы
    как морского государства.
    </p>
',




    'laivininkystes-pastatas' => 'Судоходное здание Роберто Мейхофера',
    'laivininkystes-pastatas_koordinates' => 'Координаты: 55.70943957824504, 21.132501535215624',
    'laivininkystes-pastatas_adresas' => '
	<p>Адрес объекта: vej st. 2, Клайпеда, Литва</p>
	<p>Самоуправление: Клайпеда</p>',
    'laivininkystes-pastatas_paragrafas' => '
	<p>1920 г. Здание судоходной и туристической компании Роберта Мейхофера основано на ул. 2
    (ранее Fischerstrasse 12) был построен в 1923 году. Это здание было построено по проектам
    небоскреба Чикаго. Это было первое каркасное здание новой постройки в Литве.
    Проектированием и строительством здания руководил сам президент Антанас Сметона, который
    был очарован зданиями в Чикаго. Это была первая высотка в Клайпеде с первым лифтом.</p>
    <p>Здание состоит из двух смежных частей - в верхней части преобладают вертикальные, а в нижней
    части - горизонтальные перегородки. Чувствуется и прочий экспрессионизм ХХ века. влияние
    ранних стилей.</p>
    <p>Здание построено на влажной земле, всего в десяти метрах от датчанина, поэтому под
    фундамент вырублены деревянные столбы. В здании использованы новые звукоизоляционные
    материалы и новаторская конструкция полов с колоннами, благодаря чему внутренние
    перегородки можно было разместить свободно. Строительство не было завершено - два этажа
    заброшены из-за отсутствия средств.</p>
    <p>В этом здании располагались следующие учреждения: Дирекция Клайпедского края,
    Туристическое агентство, Банк. Дирекция Клайпедского края - административный орган
    Клайпедского края, действовавший в 1920–1939 гг. Около 1923-1925 гг. В бюро переводов
    справочника работала писательница Клайпедского края Иева Симонайтите. В то время
    председателем дирекции был Викторас Гайлюс.</p>
    <p>Здание сохранилось. Сейчас (2017 г.) в нем есть кафе.</p>
    <p>Объект отмечен знаком морского наследия. Этим знаком отмечены объекты, относящиеся к
    морскому наследию - здания и места бывших построек, набережные, тропы, корабли и т. Д. Цель -
    подчеркнуть уникальность Клайпеды как морского города. При этом подчеркивается лицо Литвы
    как морского государства.</p>
',



    'birzos-tiltas' => 'Замковый (Карлов) мост',
    'birzos-tiltas_koordinates' => 'Координаты: 55.70855740129403, 21.128876209259033',
    'birzos-tiltas_adresas' => '
	<p>Адрес объекта: улица Пилес через реку Дане, Клайпеда, Литва</p>
	<p>Самоуправление: Клайпеда</p>',
    'birzos-tiltas_paragrafas' => '
	<p>1826 г. на месте переправы через Дунай был построен новый деревянный подъемный мост,
    соединивший новый рынок между театром и замком с быстро развивающейся северной частью
    города.</p>
	<p>Этот мост назван в честь принца Карла, сына короля Фридриха Вильгельма III, жившего в
    Клайпеде в эпоху Наполеона. Согласие на название дал сам принц Карл в 1826 году. 2 июля на
    письме.</p>
	<p>Проем Карлова моста имел ширину 11,6 м. 1877–1878 гг. он был перестроен и обновлен в 1902
    году на субсидию в размере 127 000 марок. Проем моста для прохода судов под мостом
    расширен до 17,5 м в ширину. После постройки трамвайной линии в 1904 г. деревянный Карлов
    мост заменили на металлический. Он приводился в движение электродвигателем. Проем для
    прохода кораблей был шириной 20 метров. Перила моста были металлическими, а их верхушки
    украшены элементами модерна.</p>
	<p>На Карловом мосту были небольшие магазинчики, которые позже были запрещены.</p>
	<p>Мост реконструировали в 1974-1976 годах.</p>
	<p>Капитальный ремонт Замкового моста прошел в 2014 году. Рабочим пришлось демонтировать
    мостовые конструкции и перевезти некоторые из них на ремонт на завод. Их отремонтировали,
    перекрасили и вернули на установку. Некоторые конструкции были обновлены на сайте. На 12,9
    млн. Litas отремонтировал металлические и железобетонные несущие конструкции моста,
    отремонтировал систему гидроподъема моста, заменил механизм подъема моста,
    автоматизировал систему, выполнил контрольные, внутренние и внешние отделочные работы,
    заново уложил покрытие подъемной части подъемника. мост и подъездная дорога. Вновь
    проложены и отремонтированы пешеходные и велосипедные дорожки, мост адаптирован для
    людей с ограниченными физическими возможностями, установлены 4 подъемных дорожных
    заграждения, которые заблокируют движение автомобилей при подъеме моста. Благодаря
    недавно установленному подъемному механизму эта процедура займет всего несколько минут.
    Мост будет освещен светильниками, работающими на солнечной и ветровой энергии.</p>
',



    'miesto-bankas' => 'Сберегательный банк Mēmelis',
    'miesto-bankas_koordinates' => 'Координаты: 55.709887, 21.133894.',
    'miesto-bankas_adresas' => '
    <p>Адрес объекта: улица Тилту 1, Клайпеда, Литва</p>
    <p>Самоуправление: Клайпеда</p>',
    'miesto-bankas_paragrafas' => '
    <p>У Биржайского моста, ул. Тилту. 1 (бывшая ул. Фр. Вильгельмо, 22а) стоит желтый дом 1915 года
    постройки. Это здание было первым банком в городе. На фасаде здания можно увидеть герб
    города Клайпеды. Маленький мальчик на гербе - Амур, символизирующий романтический город.
    На другой стороне здания находится скульптура «Горшок с деньгами», символизирующая первую
    «Мемельскую сберегательную кассу».</p>
    <p>Двухэтажный дом с мансардной крышей. Архитектура здания отражает тенденции уже
    угасающего во втором десятилетии стиля модерн и стиль грядущей «родины»: углы дома
    окружены эркерами и растительными орнаментами динамичного рисунка. Первоначальное
    предназначение здания - развитие деятельности сберегательных касс. На первом этаже
    располагались операционная, офисные помещения, складское помещение, на втором и
    мансардном этажах - квартиры, принадлежащие городу. Поэтому фасад дома был украшен
    гербом. В советские годы (1971 г.) дом был реконструирован, первый этаж дома снят, устроен
    пешеходный переход. Широкие мансардные окна, еще жилые комнаты. Первый этаж подходит
    для торговли.</p>
',




    'burlaivis-meridianas' => 'Парусник Меридиан',
    'burlaivis-meridianas_koordinates' => 'Координаты: 55.71033751157576, 21.135002374649048.',
    'burlaivis-meridianas_adresas' => '
    <p>Адрес объекта: набережная Дане (Данге) у Биржайского моста, Клайпеда, Литва</p>
    <p>Самоуправление: Клайпеда</p>',
    'burlaivis-meridianas_paragrafas' => '
     <p>Учебное судно Meridian было построено в 1948 году на верфи Турку в Финляндии в качестве
     вклада Советскому Союзу после Второй мировой войны вместе с 48 другими кораблями этого
     типа. Их осталось очень мало. Самый удачливый корабль этого типа прибыл в Эстонию. Теперь
     он гордится Таллинном. Мусишкис, пришедший в Клайпедское морское училище, был первым
     кораблем многих будущих пилотов и капитанов. Здесь были известные морские капитаны,
     получившие морское крещение: Вилюс Пакалнишкис, Зенонас Каупас, Ричардас Лучка.</p>
     <p>Меридиан - это баркентина, 3-5-мачтовая парусная лодка с прямыми парусами на передней мачте
     (центральная мачта) и диагональными парусами на других мачтах (шест и зубр). Длина корабля (с
     бушпритом) - 51,70 м, ширина 8,75 м, осадка максимальная 3,45 м, грузоподъемность 300 т,
     скорость при движении до 8 узлов (до 14,8 км). В интернатуре 3-4 месяца приняли участие 50
     курсантов и 8 членов экипажа.</p>
     <p>"Меридиан" прекратил работу как учебный парусник в 1968 году.</p>
     <p>После изменения назначения судна в 1971 г. Меридиан переправляется к реке Данге, здесь есть
     ресторан. В то время это был любимый ресторан всех клайпедчан.</p>
     <p>Позже «Меридиан» снова отремонтировали, обновили его внутреннее убранство, а деревянный
     корпус «обернули» оловянными доспехами. Корабль-ресторан, стоящий у Датской набережной,
     стал неотъемлемой частью портового города.</p>
     <p>Пока владельцы «Меридиана» занимались коммерческой деятельностью, корабль начал странно
     крениться вбок, корма опускалась все ниже. Горожан беспокоило состояние корабля. Аномальное
     состояние корабля заметили и моряки, когда-то плававшие на нем.</p>
     <p>2000 г. В начале 19 века была создана специальная комиссия для определения дальнейшей
     судьбы корабля. Комиссия решила запретить эксплуатацию и швартовку корабля.</p>
     <p>2000 г. В октябре в районном суде рассматривался вопрос о буксировке теплохода от
     муниципальных причалов.</p>
     <p>2001 г. Артурас Жичкус, юрисконсульт представителя правительства в Клайпедском уезде, купил
     корабль за символический лит у муниципалитета, который выступил с инициативой возродить
     Меридиану.</p>
     <p>2001 г. 12 апреля Ночью судно было отбуксировано к причалу AB Klaipėdos laivų remontas.</p>
     <p>Для ремонта «Меридиана» был создан специальный фонд поддержки, в который перечисляли
     деньги не только горожане, но и крупные компании города. Главный спонсор - пивоварня Švyturys.</p>
     <p>2002 г. Весной 2006 года корабль вернулся на прежнее место и радовался обновленным белым
     бортам, радуя жителей и гостей Клайпеды во время 750-летия Клайпеды.</p>
     <p>2012 г. Осенью 2013 года у «Меридиана» сменились владельцы, и теперь парусник принадлежит
     Айдасу Кавецкасу и Алойзасу Кузмарскису, чья инициатива была приведена в порядок и
     вернулась на постоянную стоянку в 2013 году. 9 ноября.</p>
     <p>После реконструкции устроили ресторан, восстановили познавательную экспозицию о корабле,
     детали рулевой рубки. 2014 г. 19 июля состоялась церемония открытия теплохода. В экспозиции
     под открытым небом можно увидеть: оригинальный гребной винт «Меридиан», части деревянных
     конструкций (фермы), фрагмент настоящей деревянной мачты из лисицы, тесаные балластные
     камни, сапуны и фонари.</p>
',



    'druskos-sandelis' => 'Склад соли',
    'druskos-sandelis_koordinates' => 'Координаты: 55.710562, 21.136838',
    'druskos-sandelis_adresas' => '
    <p>Адрес объекта: Литва, г. Клайпеда, ул. Тургауса 37А</p>
    <p>Самоуправление: Клайпеда</p>',
    'druskos-sandelis_paragrafas' => '
    <p>Часть портового комплекса Данге (Данге). Соляной склад был построен в 1770–1780 годах над
    фундаментом части литовской церкви Святого Николая. В 1857–1874 гг. На соляном складе было
    создано заведение по сортировке и контролю качества сельди.</p>
    <p>Сейчас (2018) реконструированные склады на берегу Данге превращены в уютные жилые и
    коммерческие помещения. В зданиях восстановлены конструкции внутреннего деревянного
    каркаса конструкций, которые должны быть сохранены как культурное наследие. Вместо
    снесенной оболочки из красной кладки внешние стены украшены клинкерной плиткой и
    деревянными портретами, характерными для архитектуры портового города, восстановленными
    по сохранившимся фрагментам и аналогам. Крыша освещена глиняной черепицей.</p>
    <p>Объект отмечен знаком морского наследия. Этим знаком отмечены объекты, относящиеся к
    морскому наследию - здания и места бывших построек, набережные, тропы, корабли и т. Д. Цель -
    подчеркнуть уникальность Клайпеды как морского города. При этом подчеркивается лицо Литвы
    как морского государства.</p>
',


    'jono-kalnelis' => "Johns Hill",
    'jono-kalnelis_koordinates' => 'Координаты: 55.70978042202655, 21.139726017196608.',
    'jono-kalnelis_adresas' => '
    <p>Адрес объекта: Литва, г. Клайпеда, ул. Тургауса 37</p>
    <p>Самоуправление: Клайпеда</p>',
    'jono-kalnelis_paragrafas' => '
     <p>Оборонительная набережная, напоминающая о временах Клайпедского (Мемелисского) города-
     крепости, называемая Йонас Хилл, была построена в 17 веке. в последние десятилетия, когда
     
     город был окружен укреплениями голландского типа.</p>
     <p>Исторические источники свидетельствуют, что в 1627–1629 годах под руководством инженера Ч.
     Роуза город был окружен укреплениями голландского образца. Вокруг него были вырыты дамбы и
     бастионы высотой около 3,5 м, а вокруг вырыты рвы. По своим размерам городские укрепления
     относятся к разряду крупных королевских крепостей. Работы были завершены только в 17 веке.
     паб. - 18 в. в начале. Позже валы были реконструированы в 18 веке. в центре. Система
     укреплений Клайпеды (Мемелиса) в то время была сложной. Так как с востока и юга город был
     окружен бастионными укреплениями, а с севера его защищала река Новый Данэ, то попасть в
     город можно было только через ворота, которые назывались Тилта, Куляй (Акменай) и Малунай.
     Два последних установили под набережной.</p>
     <p>Город в 17-18 вв. пострадал от оккупации шведской и русской армий. Эти бастионные укрепления
     также помнят имя известного русского солдата Александра Суворова, который служил
     комендантом во время Семилетней войны после того, как русская армия заняла Клайпеду
     (Мемель).</p>
     <p>18 в. Во второй половине 20 века укрепления города утратили свое значение, ворота начали
     сносить, кирпичи сдавали в аренду, рвы засыпали землей. сохранились лишь небольшие
     фрагменты сложной системы укреплений.</p>
     <p>Ярчайший вид укреплений раскрывается в исторических планах бастионов в конце улицы Тургаус
     (ныне район Джон-Хилл), называемых Гельдерн и Пурмарк. Перед ними видна вода защитного
     рва и единственный уцелевший равелин. 1994–1997 эти остатки оборонительных укреплений
     были восстановлены (автор проекта В. Шлиогерис).</p>
     <p>Считается, что это место получило свое название от евангелическо-лютеранской церкви Св.
     Иоанна (1706 г.), которая стояла здесь и была разрушена после войны, как один из ярких
     акцентов довоенной архитектуры Клайпеды.</p>
     <p>В День Святого Иоанна проходит День Святого Иоанна, который привлекает жителей и гостей
     города. Весной здесь отмечают Марди Гра: играют народную музыку, танцуют литовские
     народные танцы, летом здесь проходят различные мероприятия, концерты и дискотеки.</p>
',




    'pelenynas' => 'Пепел',
    'pelenynas_koordinates' => 'Координаты: 55.711481, 21.142528',
    'pelenynas_adresas' => '
    <p>Адрес объекта: набережная Данге (Золушки), Клайпеда, Литва</p>
    <p>Самоуправление: Клайпеда</p>',
    'pelenynas_paragrafas' => '
     <p>Золушка - исторический пригород Клайпеды (Мемелис), к востоку от холма Йонас, упоминается в
     исторических источниках с 17 века. II стороны. По мере развития отрасли в 18 веке. Фабрики в
     городе начали строиться во второй половине года, первая - кожевенная фабрика была открыта в
     пригороде Фридриха в 1721 году, а в 1771 году - в 1771 году. на реке Данге за оборонительными
     укреплениями города был основан калийный завод. На этом заводе зола, привозимая из Литвы и
     Польши, перерабатывалась для производства стекла, а поташ производился на экспорт. 18 в.
     пригород был назван в честь Золушки. Прах населяли в основном рабочие, которые, помимо
     своей обычной работы, также занимались рыболовством, и почти у каждой семьи была лодка,
     поэтому рыба была обычным блюдом на их столе. По словам местных жителей, до Второй
     мировой войны в реке Данге было много угрей. Деревянный мост, соединяющий Золушку с
     Клайпедой, был впервые изображен на российской карте в 1758 году, до этого момента между
     Золушкой и Клайпедой было только водное сообщение. Пригород сгорел в 1854 году. во время
     большого пожара в городе, но имя Золушки осталось до 20 века. в центре. 19 век паб.
     Пепельница стала местом развлечения клайпедчан - катание по замерзшим оборонительным
     канавам и Данге продолжается с 1924 года. Здесь же разыграли ледяной мяч, площадки которого
     находились у равелина.</p>
     <p>До наших дней (2017 г.) сохранилось единственное здание, напоминающее о временах Золушки,
     и здесь находится Клайпедский центр гребли. Гребля - один из первых официальных видов
     спорта в Клайпеде с 1885 года. В межвоенный период в Клайпеде было даже два гребных клуба -
     Сантара и Нептунас.</p>
',





    'trasu-fabrikas' => 'Юнионский завод удобрений',
    'trasu-fabrikas_koordinates' => 'Координаты: 55.715533, 21.158855.',
    'trasu-fabrikas_adresas' => '
    <p>Object address: Dangės krantinė, Klaipėda, Lithuania</p>
    <p>Самоуправление: Клайпеда</p>',
    'jono-kalnelis_paragrafas' => '
    <p>Химическая промышленность появилась в Литве в 19 веке. паб. и производил в основном
    лакокрасочные материалы, различные соли, кислоты, лекарства, косметику. Большинство этих
    предприятий были небольшими. 1869 г. на правом берегу датчанина местная фирма A.
    Scharfenorth & Co. построил небольшой завод по производству костного клея, красок и химикатов.
    1872 г. Он был приобретен и модернизирован акционерным обществом UNION в Щецине
    (Польша) в 1873 году. завод начал выпуск серной кислоты и суперфосфата. Сырье привозилось
    из Испании, США и даже Австралии (фосфаты, серный аммоний, апатит и др.), Продукция
    фабрики продавалась в основном в Восточной Пруссии и Литве. Прибыльно работал, в 1891 г. В
    1900 году было продано 14,6 тыс. Тонн удобрений. Союз уже произвел 36 тысяч тонн удобрений,
    но пожар в том же году почти уничтожил фабрику. Покрыв убытки, в 1902 году фабрику отстроили
    заново. до Первой мировой войны работал на полную мощность. Накануне Первой мировой
    войны на заводе работало около 300 рабочих. С началом Второй мировой войны завод
    остановился из-за нехватки сырья и угля. В послевоенный период акционеры не хотели
    возобновлять работу фабрики. 1921-1922 гг. На территории завода UNION, который зимой
    закрылся, был создан завод по производству коробок. Он долго не работал, его загубил кризис
    лесной промышленности Клайпеды.</p>
    <p>Фабрика UNION возобновила свою деятельность в 1927 году. В зависимости от времени года на
    фабрике работали 200-500 человек, производились суперфосфат марки Penguin, суперфосфат
    аммония, суперфосфат бора, серная кислота, фторид кремния и натрия. По своей продукции
    завод 1930-х гг. Награжден золотой медалью на Литовской сельскохозяйственной выставке в
    Каунасе. Самый дорогой продукт завода - фторид кремния натрия, используемый при
    производстве фарфора и стекла - экспортировался в Германию, Англию, США, Японию и Китай.</p>
    <p>Территория компании заняла 123 тысячи человек. кв.м. метров, на которых стояло около
    двадцати построек. Завод также владел 400-метровой датской набережной. По мере того как река
    несла туристов, больше внимания уделялось архитектуре зданий, стоящих на берегу. Вдоль
    набережной стояли одно богато украшенное административное здание и семь сжатых
    фахверковых складов, обращенных к реке. Поэтому они заблокировали уродливую
    производственную площадку. Из построек во дворе выделялись семиэтажные фахверковые
    башни-цистерны, в которых сернистый газ охлаждали потоками падающей воды. Башни были
    тридцать метров в высоту и пять метров в диаметре. Над фабрикой возвышалась 65-метровая
    труба. Остальные здания компании были нижними кирпичными или фахверковыми. Завод
    удобрений был соединен с городской промышленной железной дорогой по железной дороге.</p>
    <p>После Второй мировой войны суперфосфат (30-50 тысяч тонн в год) производился в Клайпеде в
    1947-1956 годах. суперфосфатный завод под новым названием Artojas (ранее Union). Позже,
    после реконструкции завода на улице Артойо, до 1996 года здесь работал завод химических
    элементов «Сириюс». Сегодня здания завода UNION принадлежат разным владельцам, часть
    построек принадлежит UAB Laivite, производящему литовские лодки. Владельцы компании
    планируют установить выход к реке и лебедку для спуска лодок.</p>
    <p>Объект отмечен знаком морского наследия. Этим знаком отмечены объекты, относящиеся к
    морскому наследию - здания и места бывших построек, набережные, тропы, корабли и т. Д. Цель -
    подчеркнуть уникальность Клайпеды как морского города. При этом подчеркивается лицо Литвы
    как морского государства.</p>
    ',


    'velnio-akmuo' => "Дьявольский камень Тауралаукис",
    'velnio-akmuo_koordinates' => 'Координаты: 55.749187, 21.144352',
    'velnio-akmuo_adresas' => '
        <p>Адрес объекта: улица Клайпедос, Тауралаукис, Клайпеда, Литва</p>
        <p>Самоуправление: Клайпеда</p>',
    'velnio-akmuo_paragrafas' => '
        <p>Дьявольский камень длиной 4 метра, шириной 3,5 метра и весом около 50 тонн является
        охраняемым государством памятником природы национального значения. Камень находится в
        северной части города Клайпеды, в Тауралаукисе, на левом берегу реки Дане.</p>
        <p>Литовские исследователи начала ХХ века подчеркнули, что этот камень упоминается в летописях
        крестоносцев 1253 года при описании стен Мемелиса. Исследователи древней истории
        связывают Дьявольский камень с жертвоприношениями древним балтийским богам (в мифологии
        балтов дьявольским эквивалентом является Бархат), потому что на камне сохранилась чаша -
        словно вырезанный колодец, в который приносились жертвы. Поскольку камень находится на
        бывших куршских землях, нет сомнений в том, что предки в этой чаше, среди других жертв, жгли
        янтарь.</p>
        <p>Камень Тауралаукис питает:<br>
        Хозяину мызы Тауралаукис очень понравилось играть в карты на камне. Однажды он играл там со
        своим рабочим, и он проиграл, он очень рассердился, он говорит джентльмену: «Иди к черту». В
        ночь на Иоанна господин подошел к камню и встретил здесь дьявола, у которого была сумка,
        полная денег. Дьявол проиграл все эти деньги домовладельцу, очень рассердился и отдал их на
        камень рукой, так что след его руки остался на камне. По другим данным, домовладелец выиграл
        деньги дьявола, но не мог ими воспользоваться - деньги выливали в раскаленную смолу днем, а
        ночью они сияли, как раскаленное железо. У хозяина по-прежнему не было мира, его
        преследовали призраки фермеров (проигравших дьяволу), убитых дьяволом. Джентльмен стал
        парить по ночам над камнем, собираясь отдать дьяволу деньги. Крик дьявола был принят, но
        нечестивые не явились, тогда помещик закопал деньги под камень, и как только он это сделал,
        явился дьявол. Спрашивает, где его деньги. Хозяин говорит: «Я похоронил». Копать землю.
        Хозяин смотрит - больше нет. Тогда дьявол посадил его на шею и прыгнул в пучину реки Акмена.</p>
        <p>Он согласился перейти с дьяволом, чтобы сыграть в каменные карты (ему была предоставлена
        усадьба Тауралаукяй). В ночь на святого Иоанна они оба были у камня. Он начал играть в
        азартные игры, крестоносцу не повезло, тогда ему пришла в голову идея рисовать кресты на
        картах, и оттуда Дьявол трясся, как циновка. Дьяволу больше не везло. Он запылал, прыгнул
        вокруг камня, и, наконец, петух запел. Тогда разъяренный Дьявол вонзился рукой в камень, и он
        глубоко упал, и когда он убежал, он схватил крест за шею, и в то же время погрузился в глубины
        Дэйна. В этом месте до сих пор крутятся грязь и спины (на самом деле камень сейчас лежит на
        берегу заболоченного датчанина).</p>
        <p>Когда балтийские племена поднимались со старого места на новое, им приходилось
        останавливаться у реки, где стоял большой камень, по форме напоминающий стол. Гентайняй
        решил поесть на берегу реки и отправил на разведку двух братьев - Ельню и Вилкаса. Олень,
        идущий по правому берегу реки, дошел до устья, ведущего к морю. Вернувшись в условленное
        место и не найдя брата, он отправился на поиски своей прозванной стопы к болоту, где следы
        брата заканчивались большой вязкой стопой. Здесь играл Волк. Его соплеменники решили
        остаться на этом жутком болоте, чтобы врагу было труднее добраться до их лагеря. И когда он
        возложил руку главнокомандующего на большой камень, он определил и поразил его
        изображение. Этот знак означал, что этот район был охотничьим угодьем для представителей
        этого рода. Клайпеда назвала только что созданное поселение в устье реки Дане. Новый
        правитель Тауралаукиса возложил руку на большой камень и выразил свою волю - разбить
        камень и вытащить слитки для основания усадьбы. Но как только камнеджи приступили к работе,
        вскоре они получили ранения. По окрестностям распространились слухи о камне, одержимом
        дьяволом в Тауралауках. Пока джентльмен пытался убедить людей разбить камень, никто не
        пошел. Так до наших дней сохранился Дьявольский камень в Тауралаукаи, на берегу реки Дане.</p>
    ',


    'botanikos-sodas' => 'КУ Ботанический сад',
    'botanikos-sodas_koordinates' => 'Координаты: 55.751387, 21.135708.',
    'botanikos-sodas_adresas' => '
        <p>Адрес объекта: Kretingos str. 92, Клайпеда, Литва</p>
        <p>Самоуправление: Клайпеда</p>',
    'botanikos-sodas_paragrafas' => '
        <p>1991 г. После основания Клайпедского университета и формирования учебных программ по
        биологии, экологии и рекреации возникла необходимость в создании исследовательской базы. По
        этой причине 1993 г. Ботанический сад Клайпедского университета был основан в долине реки
        Данге, на землях бывшей усадьбы Великого Тауралаукиса. Усадьба не сохранилась, но на
        территории ботанического сада мы можем увидеть кладбище усадьбы, где похоронен хозяин
        усадьбы Эвальд фон Мирбах. Место захоронения отмечено каменной стелой с надписью. Этот
        дворянин - один из основателей масонской ложи «Мемфис» в Клайпеде. Еще один известный
        объект наследия в Ботаническом саду - это реликтовая дорога 19 века. фрагмент одной из
        старейших дорог страны. Инициатором и первым директором создания Ботанического сада был
        проф. А. М. Ольшаускас. Общая площадь - 9,3 га. Ботанический сад KU сотрудничает с
        ботаническими садами и дендрариями Литвы и мира, обменивается семенами и зелеными
        черенками, накапливает фонд семян культурных растений. В саду естественным образом растет
        более 250 видов растений, а в парке растет около 40 000 человек. растения. Ценные растения
        собраны и представлены в четырех коллекциях: дендрологические, декоративные травянистые
        растения, розы и лекарственно-пряные растения. Создаются коллекции прибрежных дюнных
        растений и луковых растений, экспозиция вьющихся растений, этнографический цветник.
        Гордость Ботанического сада - гинкго двулопастный японский. Ботанический сад расположен в
        районе с исключительными климатическими условиями: по сравнению с другими частями Литвы,
        он имеет более высокую температуру воздуха, больше осадков и более длительный
        вегетационный период. 2000 г. Приказом Министерства окружающей среды Литовской Республики
        Ботанический сад объявлен охраняемым природным объектом. 2012 г. По территории
        Ботанического сада проложена велосипедная дорожка.</p>
    ',


    'karalienes-azuolas' => 'Дуб Королевы Луизы',
    'karalienes-azuolas_koordinates' => 'Координаты: 55.75269067173266, 21.13975843649291',
    'karalienes-azuolas_adresas' => '
		<p>Адрес объекта: улица Клайпедос, Клайпеда (Тауралаукис), Литва</p>
		<p>Самоуправление: Клайпеда</p>',
    'karalienes-azuolas_paragrafas' => '
        <p>Исторический парк Малый Тауралаукис. Это место напоминает не только о королевском году
        портового города, когда здесь жила королева Пруссии Луиза, но и о более древнем времени -
        балтийском периоде. Дубовая роща Тауралаукис у излучины реки Дане насчитывает не менее 300
        лет - примерно в то время она была отмечена на старых картах. 200 лет назад, когда Клайпеда на
        год стала столицей Прусского королевства, королева Луиза и ее дети любили гулять по дорожкам
        этого парка. Они приезжали в карете или на лодке и гуляли здесь, обедая под дубами. Она
        сравнила это место с дубовой рощей Тиргартен в Берлине. Один дуб, растущий в парке, до сих
        пор называют Дубом Луизы. На перекрестке XIX и XX веков в парке установлен мемориальный
        камень в память о королеве.</p>
		<p>В Тауралаукаи король до сих пор помнит обсаженную деревьями площадь, где были стрельбище,
        карусель и небольшой остров с «замком». На площади цвели декоративные кустарники, приятно
        пахло жасмином, а множество цветов вызывало прекрасные впечатления. Рядом
        соблазнительный ресторан, алтарь, детские площадки с шезлонгами. Эта площадь пользовалась
        особой популярностью у детей прусской королевской семьи, которые жили в Клайпеде со своими
        родителями во времена Наполеона. Из воспоминаний мы узнаем радость принцев, которые
        любили топить высокие деревья, и то, как весело им доставляла карусель. Даже маленькая
        принцесса Шарлотта села на два стула карусели с Александром, которого закружили по кругу две
        лошади, на которых сидели принцы Вильгельм и Фрика, будущие правители страны ... Шарлотта,
        будущий царь России Они никогда не стирали этот уютный уголок из своего сердца. Став
        правителями или женами правителей, они не раз бывали здесь.</p>
    ',


    'akmena' => 'Акмена-Дане - река',
    'akmena_paragrafas' => '
        <p>Акмена-Дане - река на западе Литвы. Начинается недалеко от деревни Мажеи Жалимаи, 6 км до
        п.в. от Салантай, протекает через Кретингский район, город Кретинга, Клайпедский район и
        впадает в Куршский залив в Клайпеде.</p>
        <p>55–57 км от устья и русла реки в Клайпеде регулируется. Средняя река протекает через
        эрозионную долину, богатую валунами. Ниже Кретинги протекает широкая старая долина. Valley
        Avg. ширина 400–500 м, высота склонов 5–10 м. Средняя ширина верхнего и среднего русла 5–18
        м, ниже по течению до 40 м. Глубина 0,3-1,3 м, в Клайпеде 5-7 м. Vid. уклон 88 см / км, нижний
        уклон (15 км до устья) 7 см / км. Скорость течения 0,1-0,2 м / с. Пероральный поток: макс. 90, мин.
        0,7 куб.м / с. Высота весеннего половодья: до 3 м в середине, до 1,7 м у Клайпеды.</p>
        <p>Считается, что название Данге куршского происхождения происходит от того факта, что Акмена
        течет недалеко от Клайпеды и образует крутой «угол».</p>
    ',

    'upes-zuvys' => 'Dane river fishes',
    'upes-zuvys_paragrafas' => '
        <p><strong>Щука - Esox lucius</strong></p>
        <p><strong>Защитник - Rutillus rutillus</strong></p>
        <p><strong>Лещ - Абрам брама</strong></p>
        <p><strong>Окунь - Perca fluviatilis</strong></p>
        <p><strong>Общая высота - Alburnus alburnus</strong></p>
        <p><strong>Рыжий - Scardinius erythrophtalmus</strong></p>
        <p>Мекне - Leuciscus idus</p>
        <p>Шапал - Leuciscus cephalus</p>
        <p>Салат - Аспиус аспиус</p>
        <p>Серебряный карась - C. auratus gibelio</p>
        <p>Линас - Tinca tinca</p>
        <p>Плакис - Blicca bjoerkna</p>
        <p>Картофель - Rhodeus sericeus amarus</p>
        <p>Рыба-солнце - Leucaspius delineatus</p>
        <p>Карликовый - Gymnocephalus cernua</p>
        <p>Трехзубый шип - Gasterosteus aculeatus</p>
        <p>Минога речная - Lampetra fluviatilis</p>
        <p>Лосось - Salmo salar</p>
    ',

    'tulzys' => 'Желчь',
    'tulzys_paragrafas' => '
		<p>
        Зимует редко. Отрождающиеся, привлекающие, зимующие виды. Желчь короткохвостая,
        длиннохвостая, немного крупнее воробья. Его легко узнать по ярким цветам. Верхняя половина
        тела самца и самки ярко-зелено-синего цвета. Перья на голове и крыльях с более темными
        прожилками. Морда голубая, блестящая. Горло беловатое, с большими коричневыми пятнами под
        глазами и над ними. Вся нижняя половина тела ярко-коричневая. Клюв черный. Ноги ярко-
        красные. Радужка коричневая. Окрас у щенков не такой яркий. Клюв и лапы коричневые. Щенки
        вылупляются лысыми. Их рты телесного цвета. Номинальный подвид желчи Alcedo atthis обитает
        в Литве. Распространенность. Распространен в Евразии от Атлантики до Тихого океана. На
        севере ареал достигает Швеции, Финского залива, Верхней Волги, Южного Урала, Верхнего
        Енисея, Ужбайкала и Охотского моря. На юге ареал простирается до океанических побережий
        юго-восточной и южной Азии, Ирака, Малой Азии и Средиземного моря. Обитает в северо-
        западной Африке, на Британских островах Зонд. Зимует в западной и южной частях ареала. Это
        не редкость в Литве, но встречается не везде. Чаще встречается в юго-восточной и восточной
        частях Литвы.</p>',



    'baltasis-garnys' => 'Большая белая цапля',
    'baltasis-garnys_paragrafas' => '
            <p>Зимует редко. Редко вылупляющиеся, мигрирующие, иногда зимующие виды. В нашей стране
            чаще всего можно увидеть в марте-ноябре. Статус безопасности. Вид занесен в Приложение 1 ПД
            и в ЛРК (категория 4 (I)). В благоприятном состоянии гнездовая популяция - это
            распространяющийся вид. Однако за последние несколько лет численность стабилизировалась и
            больше не увеличивается. Распространенность и изобилие. Впервые птицу обнаружили в Литве в
            1959 году. Озеро Метек. За последние два десятилетия его регулярно видели в различных частях
            страны. Обычен в дельте Нямунаса, в рыболовных прудах. Иногда можно увидеть до нескольких</p>
            <p>сотен птиц. Отрождение наблюдалось в муниципалитетах Электренай, Пагегяй и Зарасай. Штаб-
            квартира. Птица чаще всего встречается на мелководье, лугах и прибрежных деревьях. В Литве</p>
            <p>гнездится на высоких деревьях, в общих колониях с серыми цаплями. Отличительные черты. L -
            85-100 см. Одежда для разведения похожа на большую копию маленькой белой цапли.
            Отличается ростом, более длинной шеей и ногами, которые полностью черные, а весной черные,
            с желтоватыми икрами. Во время размножения с груди и спины падают витиеватые сломанные
            перья. Клюв весной черный, но не полностью желтый в переходный период. В Литве осенью
            наблюдаются большие белые цапли с черным клювом и красными ногами.</p>
        ',

    'pilkasis-garnys' => 'Большая серая цапля',
    'pilkasis-garnys_paragrafas' => '
            <p>Большая серая цапля - птица семейства Ardeidae. Распространен по всей Северной и
            Центральной Америке, а также в Карибском бассейне и Галапагосских островах, за исключением
            пустынь и гор, где нет водно-болотных угодий. Они похожи на европейскую серую цаплю. Он
            крупнее североамериканской цапли.</p>
    
            <p>Этот вид обычно обитает колониями, на деревьях возле озер или болот; вместе с другими видами
            или цаплями. Эти группы называются цаплями. Крупные серые цапли устраивают большие
            вытянутые гнезда, в которые самки откладывают 3-5 бледно-голубых яиц. Щенков кормят атри.</p>
            
            <p>Питается на мелководье, протыкая рыбу или лягушек длинным заостренным клювом. Он также
            питается насекомыми, змеями, черепахами, грызунами и небольшими птицами.</p>
            
            <p>Крупные серые цапли имеют рост 132 см, длину 213 см и вес 2,5 кг. У них длинный желтый клюв.
            У взрослых цапель голубовато-серые крылья и белая голова с черной короной и длинным черным
            пером.</p>
        ',

    'paprastasis-paukstvanagis' => 'Обычная хищная птица,',
    'paprastasis-paukstvanagis_paragrafas' => '
            <p>Обычная хищная птица, но широко известная в Литве как хищная птица (Accipiter nisus) - вид
            хищных птиц из рода Accipitridae, из рода Accipiter.</p>
    
            <p>Верхняя половина самца серая, разных оттенков. Верх головы черный с белыми пятнами на
            затылке. Бровь белая. Утолщающие и ведущие перья полосатые. Нижняя половина тела
            беловатая или коричневая с поперечным коричневым рисунком. Клюв голубовато-серый. Ноги
            желтые, когти черные. Верхняя часть самки коричневая, нижняя - белая, в крапинку с
            поперечными коричневыми полосами. Хвост белый. Верх тела щенков коричневый с белыми
            пятнами на затылке. Нижняя половина тела коричневая или беловатая, с коричневыми полосами.</p>
            <p>Живет в небольших лесах. Обычен, встречается круглый год.</p>
        ',



    'nendrine-starta' => 'Камышовая камышовка',
    'nendrine-starta_paragrafas' => '
		<p>Камышовая камышовка (Emberiza schoeniclus) - птица из рода Emberizidae. Голова у самца
        черная, воротник и «усы» от клюва белые, спина темно-коричневая с темными штрихами.</p>

		<p>Живет у кромки воды. Гнездо сложено на земле среди старых камышей. Откладывать 5-6 яиц
        розового цвета с темно-коричневыми пятнами. Пери 13-14 дней. Птенцы остаются в гнезде 11-13
        дней. Выводит двух командиров. Распространенный вид в Литве. Летает в марте, летает в
        октябре.</p>
	',


    'paprastoji-lelija' => 'Кувшинка обыкновенная',
    'paprastoji-lelija_paragrafas' => '
		<p>Кувшинка обыкновенная (Nymphaea alba) - это растение из рода Nymphaeaceae, рода водяных
        лилий (Nymphaea).</p>
        <p>Растет в стоячей или малопроточной воде на глубине до 4 м. Это многолетние, толстокорневые
        растения. Кувшинка обыкновенная занесена в Красную книгу Литвы.</p>
	',


    'paprastoji-lugne' => 'Nuphar lutea',
    'paprastoji-lugne_paragrafas' => '
		<p>многолетнее водное растение семейства Nymphaeaceae. Корневище толстое,
        мясистое, длинное; листья крупные, равносторонние; цветки крупные, желтые; фрукты - сочные,
        коробочка зеленая.
		</p>
        <p>
                В Литве очень распространен, растет в стоячих или малопроточных водах, озерах, прудах, цветет
        в июне-августе. Лекарственное сырье - корневища. В его составе много алкалоидов, обладающих
        спермицидными свойствами, поэтому его применяют как противозачаточное средство, а также
        для лечения трихомонового колита, грибковых заболеваний кожи.
        </p>
	',



    'danges-uostas' => 'Порт Дангеи',
    'danges-uostas_koordinates' => 'Координаты: 55.70857725883607, 21.12898982066679',
    'danges-uostas_adresas' => '
		<p>Адрес объекта: река Дане, Клайпеда, Литва</p>
		<p>Самоуправление: Клайпеда</p>',
    'danges-uostas_paragrafas' => '
		<p>С 16 века. середина 18 века Клайпедский порт во второй половине XIX века находился на реке
        Данге. На его набережных была сосредоточена портовая и торговая инфраструктура: городские
        весы, складские площадки и склады, здание сортировки сельди, льняные весы. 18 в. В середине
        XIX века на берегу реки была построена биржа Клайпедской купеческой гильдии.</p>
        <p>До 18 века. Среднее русло реки было относительно неглубоким. Его неоднократно углубляли и
        выпрямляли. 18 в. Строительство двух Небесных опор, позже названных Нордкапом и Южным
        мысом, окончательно устроило вход. Причалы тоже многократно поднимались - засыпались
        балластом, доставляемым парусными судами.</p>
        <p>Только в 18 веке. Во второй половине XIX века, когда порт перестал впадать в реку Данге, часть
        его инфраструктуры постепенно была перенесена на нынешнее расположение порта у Куршского
        залива. Однако до 19 в. паб. Рядом с речным портом сохранилось много промышленных
        предприятий: лесопилки, парусные (позже пароходные) верфи, дровяные площадки, городские
        коммуникации. До 1874–1875 гг. Порт на реке Данге протянулся почти на 3 км от устья реки.
        железнодорожный мост через р. В реке Данге до 20 века. посередине корабли вошли в центр
        города.</p>
        <p>После Второй мировой войны обстановка в Небесном порту значительно изменилась. В первые
        послевоенные годы планировалось снести все производственные и складские постройки на
        набережных и создать зеленые зоны по обе стороны реки. В ходе реализации идеи были
        демонтированы разрушенные во время войны здания биржи, таможни, льняная чешуя, снесены
        склады в Северном мысе, а набережная засажена деревьями и местами жилыми домами типовой
        застройки. . О старой портовой инфраструктуре напоминают сохранившиеся целые склады из
        красного кирпича, бывшее здание судоходной компании Роберта Мейхофера и несколько тумб
        для швартовки судов.</p>
        <p>1969 г. У набережной пришвартован парусник «Меридиан», в нем находится ресторан, который в
        1970-1980-х годах считался одним из лучших в городе</p>
    ',

    'nuotykai' => 'Создавайте приключения сами!',
	'nuotykai_paragrafas' => '
		<p>Узнайте больше о своей стране с семьей и друзьями! Выберите уникальный интерактивный маршрут по реке Дейн с каноэ и каяками, который не даст вам скучать! Эмоциональное приключение, в котором можно познакомиться с историей самых интересных мест.</p>
		<p>Путешествуйте и откройте для себя простой интерактивный маршрут по реке Дане, где вас ждут большие эмоции, и 25 активных точек по маршруту, чтобы познакомиться с историей и окружающей природой.</p>
	',
	

    'nuoroda' => 'Источник ссылки',
    'finansavimas' => 'Проект реализуется после получения финансирования.',
    'aprasymas' => 'Paruski web Paruski web',
    'lang_lt' => 'Литовский',
    'lang_en' => 'Aнглийском',
    'lang_ru' => 'Pусском',
    "lang_ge" => "Немецкий"

);
